{
  "title": "Часто задаваемые вопросы",
  "question1": {
    "title": "Что такое unbounded.prep?",
    "description": "Unbounded.prep — это платформа, созданная для соединения будущих студентов с опытными наставниками из ведущих мировых университетов, предоставляя прямой и доступный доступ к консультациям по вопросам поступления."
  },
  "question2": {
    "title": "Как выбрать ментора?",
    "description": "Вы можете выбрать ментора на основе его университета, области исследования и конкретной помощи, которую он предлагает. Каждая карточка профиля содержит подробную информацию, которая поможет вам сделать лучший выбор для ваших нужд."
  },
  "question3": {
    "title": "Что я могу ожидать от консультации?",
    "description": "Каждая сессия адаптируется под ваши конкретные вопросы и требования, будь то понимание процесса подачи заявки, получение обратной связи по вашим эссе или подготовка к интервью."
  },
  "question4": {
    "title": "Сколько это стоит?",
    "description": "Наша платформа предлагает прозрачную модель ценообразования, где вы платите за каждую консультацию без скрытых комиссий или обязательных подписок."
  },
  "question5": {
    "title": "Как работает процесс оплаты?",
    "description": "Во время процесса бронирования вам будет предложено поделиться контактной информацией. Затем с вами свяжется наш менеджер для организации оплаты через Kaspi. Это гарантирует, что все транзакции обрабатываются безопасно и эффективно."
  },
  "question6": {
    "title": "Что делать, если мне нужно перенести или отменить сессию?",
    "description": "Вы можете перенести или отменить свою сессию, связавшись с нашей службой поддержки как минимум за 24 часа до назначенного времени. Это позволяет нам предложить это время другим студентам и эффективно управлять расписанием наставников."
  },
  "question7": {
    "title": "Как я могу оставить отзыв о своих сессиях?",
    "description": "После каждой сессии у вас будет возможность оставить отзыв о своем опыте. Это помогает нам постоянно улучшать наши услуги и гарантировать, что наши наставники соответствуют вашим ожиданиям."
  }
}
